tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/dupes'
cask 'java'
brew 'apg'
brew 'autoconf'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'bazaar'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'xz'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'docker'
brew 'docker-machine'
brew 'findutils'
brew 'fortune'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gnu-getopt'
brew 'pkg-config'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2', args: ['with-readline']
brew 'hub'
brew 'jpeg'
brew 'leiningen'
brew 'openssl'
brew 'libevent'
brew 'libtiff'
brew 'libyaml'
brew 'little-cms2'
brew 'nmap'
brew 'node'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'pstree'
brew 'python3'
brew 'ruby'
brew 'the_silver_searcher'
brew 'tidy-html5'
brew 'tmux'
brew 'vim', args: ['override-system-vi']
brew 'vnu'
brew 'webp'
brew 'wget'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/completions/bundler-completion'
brew 'homebrew/completions/gem-completion'
brew 'homebrew/completions/pip-completion'
brew 'homebrew/completions/vagrant-completion'
brew 'homebrew/dupes/rsync'
cask 'android-file-transfer'
cask 'calibre'
cask 'dropbox'
cask 'font-inconsolata'
cask 'font-inconsolata-dz'
cask 'google-chrome'
cask 'google-drive'
cask 'iterm2'
cask 'limechat'
cask 'max'
cask 'steam'
cask 'transmission'
cask 'vagrant'
cask 'viber'
cask 'vlc'
